/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Gọi đến";
NSHumanReadableCopyright = "© 2015 Skype và/hoặc Microsoft";
NSContactsUsageDescription = "Skype cho phép bạn thực hiện cuộc gọi và gửi tin nhắn SMS tới các liên hệ của bạn.";